[
  "dataview",
  "obsidian-linter",
  "obsidian-dice-roller",
  "buttons",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "obsidian-hover-editor",
  "fantasy-calendar",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "tag-wrangler",
  "improved-vimcursor",
  "obsidian-vimrc-support",
  "waypoint",
  "folder-note-core",
  "alx-folder-note",
  "quickadd"
]